[
  {
    "id": "1",
    "name": "Ing. Jakub Mráček",
    "occupation": "středoškolský učitel, předseda kontrolního výboru",
    "email": "jakub.mracek@teplice.cz",
    "image": "/images/kandidati/mracek_square.jpg",
    "bio": "Jsem učitelem chemie a zástupcem ředitele na Gymnáziu Teplice. Více než deset let jsem vedl Dvojku Teplice, největší skautské středisko v okrese. Tvořil jsem audiostezku naším městem, psal Teplická NEJ..., opravoval beuronskou kapli, provozoval Rekola, připravil výstavu k výročí Julia Payera. Od roku 2014 jsem lídrem Volby PRO! Teplice, od roku 2017 také členem KDU-ČSL. Je mi 36 let, jsem ženatý, mám syna a tři dcery."
  },
  {
    "id": "2",
    "name": "RNDr. Zdeněk Bergman",
    "occupation": "ředitel gymnázia, člen finančního výboru",
    "email": "zdenek.bergman@teplice.cz",
    "image": "/images/kandidati/bergman_square.jpg",
    "bio": "Dvacet sedm let vedu Gymnázium Teplice. V roce 2014 jste mě jako nezávislého poprvé vyslali za Volbu PRO! Teplice do zastupitelstva města. Pracuji tam ve výboru, předkládám návrhy týkající se zejména rozvoje města, územního plánování nebo oživení veřejného prostoru. Jsem aktivní v několika spolcích, působil jsem ve vědecké radě pedagogické fakulty ústecké univerzity. Narodil jsem se v Teplicích, kde také žiji. Jsem podruhé ženatý, mám jednu dceru."
  }, 
  {
    "id": "3",
    "name": "Adam Souček",
    "occupation": "koordinátor zdravotnických projektů, předseda výboru pro dopravu, dotace a SMART CITY",
    "email": "adam.soucek@teplice.cz",
    "image": "/images/kandidati/soucek_square.jpg",
    "bio": "V rámci politiky se věnuji dopravní oblasti. Podílel jsem se na vytvoření Plánu udržitelné mobility Teplic, který nyní pomáhá vedení města při rozhodování v dopravních záležitostech, tak aby se Tepličákům dobře pohybovalo po městě a to pěšky, na kole, autem i prostřednictvím MHD. Byl jsem členem pracovní skupiny města pro stavbu zimního stadionu. Jsem také místopředsedou spolku podporujícího lokální trati, aktivně se snažíme obnovit Kozí dráhu. Již patnáct jsem členem Strany zelených, t.č. krajským předsedou v Ústeckém kraji. Je mi 45 let, jsem ženatý a mám dva syny."
  },
  {
    "id": "4",
    "name": "Bc. Petr Slavíček",
    "occupation": "vývojář software, člen finančního výboru",
    "email": "petr.slavicek@teplice.cz",
    "image": "/images/kandidati/slavicek_square.jpg",
    "bio":  "Do Teplic jsem přišel jako student konzervatoře a Teplice mi přirostly k srdci. Věnuji se tématu čistoty a pořádku ve městě. Několik let organizuji na různých místech v Teplicích akci Ukliďme Česko, které se také aktivně účastním. Členem Volby PRO! Teplice jsem od roku 2021 a v současnosti jsem také místopředsedou KV KDU-ČSL Ústeckého kraje. Jsem ženatý a mám dvě dospělé děti."
  }
]
